const store = {
  content : {
    title: "私たちのストーリー",
    subTitle: "BAKERY NICORI が生まれた理由",
    text: [
      "2018年、表参道の小さな路地裏に BAKERY NICORI は誕生しました。 パン職人の山田と、カフェオーナーだった佐藤の二人が出会い、 「毎日食べたくなる、体にも心にもやさしいパンを作りたい」 という共通の想いから始まったベーカリーです。",
      "店名の「NICORI」は、パンを食べた人が思わず「にこり」と笑顔になってほしいという願いから名付けました。 厳選された素材と、長時間発酵による深い味わいのパン作りを大切にしています。",
      "地域の皆様に愛されるベーカリーとして、これからも美味しいパンと心地よい空間を提供していきます。",
    ],
    },
  image : {
      src : "images/aboutPage/about01.png",
      alt : "NICORIの店頭を撮った写真",
  }

}

export default store;